/* Localized versions of Info.plist keys */

CFBundleName = "Giunzione agli angoli";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Giunzione agli angoli versione 1.2, Copyright 2005 Carte Blanche Conseil.";